{"q":"One cannot and must not try to erase the past merely because it does not fit the present.","s":"Golda Meir","t":"Ex. PM of Israel","_id":"0NdYK3dz8GxtTu9p","u":1547020386088}
{"q":"Objectivity is a fairy tale. In the end, journalism is merely a product of human mind.","s":"Code Geass","t":"Anime","_id":"1At46nfFu34WGpCp","u":1547020386162}
{"q":"In human world, it's not those who are held by morality succeed. It's those who only seek their own benefit.","s":"Darker than Black","t":"Anime","_id":"1vqx4NFAoGZ8YazK","u":1547020386190}
{"q":"All people want to live dignified lives, dignity just means something different to different people.","s":"A man called Ove","t":"Novel","_id":"2Bq0yFMZobpJv7YX","u":1547020386109}
{"q":"She put down the eyeliner and wondered, if anyone would notice the subtext if the text wasn't underlined.","s":"TTT","t":"Internet","_id":"2lC3SP2PFX1kHdJ7","u":1547020386344}
{"q":"I already know what killed him. BOREDOM. Getting murdered is probably the most exciting thing that happened to him.","s":"Lucifer","t":"Series","_id":"2y28Wovmc1jrwadS","u":1547020386181}
{"q":"More often than not, humans are clever wolves not dumb sheep. We just convince ourselves we don't know what's happening to avoid the responsibility.","s":"Psycho Pass","t":"Anime","_id":"30YZPN0h3sLvnkjf","u":1547020386163}
{"q":"If the world's only gonna see a fox as shifty and untrustworthy, there's no point trying to be anything else.","s":"Zootopia","t":"Movie","_id":"4LbpTp3RiGyAlBx6","u":1547020386095}
{"q":"... it’s just business, it’s politics, it’s the way of the world, it’s a tough life and that it’s nothing personal. \nWell, fuck them. \nMake it personal.","s":"Altered Carbon","t":"Book","_id":"5EhARzO9jVC4QHKC","u":1547020386319}
{"q":"\"You are fettered,\" <i>said Scrooge, trembling.</i> \"Tell me why?\"\n\"I wear the chain I forged in life,\" <i>replied the Ghost</i> \"I made it link by link, yard by yard; I girded it on of my own free will, \nand of my own free will I wore it.\"","s":"A Christmas Carol","t":"Novel","_id":"60KGmKskxDd0GPQH","u":1547020386228}
{"q":"Advice is what we ask for when we already know the answer but wish we didnt.","s":"Erica Jong","t":"American novelist","_id":"6rxpCbY7mDDOi7Fb","u":1547020386068}
{"q":"I am a friend who will help you hide a dead body, but if you betray me, just remember, I KNOW HOW TO HIDE A DEAD BODY.","s":"Unknown","t":"","_id":"7jXd7d9mAdvE8hIH","u":1547020386084}
{"q":"<b>Leon</b> - Existence can be beautiful or it can be ugly, but that's on you.\n<b>Elliot</b> - How do I know, which one's for me?\n<b>Leon</b> - Close your eyes and envision what you are fighting for. If you like it, then it's beautiful. If you don't! Might as well fade the fuck out right now.","s":"Mr. Robot","t":"Series","_id":"7o9wh0J2Ryz2GkOV","u":1547020386186}
{"q":"\"In years to come, he would be a giver of bread, not a stealer. So much good, so much evil. Just add water.\" - Death","s":"The book thief","t":"Novel","_id":"8XqxdStlJfVGLnSv","u":1547020386123}
{"q":"For you, a thousand times over.","s":"The Kite Runner","t":"Novel","_id":"9oZcb3wxkKBWAboG","u":1547020386063}
{"q":"People who cannot do, should not say. And those who can, need not.","s":"SP","t":"","_id":"B23sGO7hJRiQoJlS","u":1547020386192}
{"q":"All it takes is one bad day to reduce the sanest man alive to lunacy. That's how far the world is from where I am. Just one bad day.","s":"The Joker","t":"Batman Comic Series","_id":"BM6bTfgO2JTEHW0c","u":1547020386076}
{"q":"The moment you create a website to record interesting quotes, you forget all of them.","s":"Me","t":"","_id":"Bp9qGPSSB6yaUzEv","u":1547020386080}
{"q":"Some people die at 25 and aren't buried until 75.","s":"Unknown","t":"","_id":"C0HfXYAIfJdJXQuZ","u":1547020386280}
{"q":"<b>House:</b> ...then you can do your cosmetic surgery. But it will only change your face. It wont change who your face made you.\n","s":"House M.D.","t":"Series","_id":"CX5VFXM26QJd5EXF","u":1547020386297}
{"q":"You know, this place makes me wonder. Which would be worse, to live as a monster or to die as a good man?","s":"Shutter Island","t":"Movie","_id":"Cj5QkMRrsBeqtjHz","u":1547020386158}
{"q":"Pain demands to be felt.","s":"The fault in our stars","t":"Novel","_id":"DJ0YEG6KySdThJkg","u":1547020386093}
{"q":"I always knew trusting a human would get me killed. But I found someone worth dying for.","s":"Tokyo Ghouls","t":"Anime","_id":"DP7CkuwQkt7nSdIt","u":1547020386191}
{"q":"Let them laugh. Cause when you aim high you often come across fights that aren't worth fighting.","s":"One Piece","t":"Anime","_id":"EUguJABoQreBt6sp","u":1547020386137}
{"q":"Insanity may be the only thing keeping me alive.","s":"Unknown","t":"","_id":"EeyCfFS8pxPBHUC5","u":1547020386329}
{"q":"Sometimes the dead are kinder than the living. Never judge anyone by your perception.","s":"Tim Burton's Corpse Bride","t":"Movie","_id":"FgvAGXVdEKyuKqFj","u":1547020386108}
{"q":"The great thing about life is that you can be someone different to everybody.","s":"All the bright places","t":"Novel","_id":"FiC9yOZ2eMBpWCNv","u":1547020386114}
{"q":"Instead of living alone in a group, it is better to live in solitude alone.","s":"Cowboy Bebop","t":"Anime","_id":"G0D7ZrAW6BGfzVpO","u":1547020386119}
{"q":"I represent to you all the sins you never had the courage to commit.","s":"The Picture of Dorian Gray","t":"Novel by Oscar Wilde","_id":"GdM84r0GMgCMbIsR","u":1547020386285}
{"q":"Evolution forged the entirety of sentient life on this planet using only one tool, the Mistake.","s":"Westworld","t":"Series","_id":"IX0jIauV4lGzK6Wy","u":1547020386193}
{"q":"<i>..That year I came out to my parents. I wouldn't have done it without Chris holding my hand.\n\nMy father wouldn't look at me. He told me to go and never come back. My mother said nothing. I'd only told them the truth. Was that so selfish?\n\nOur integrity sells for so little, but it's all we really have.\n\nIt's the very last inch of us. Just an inch. And within that inch, we are free.</i>","s":"V for Vendetta","t":"Movie","_id":"IhL3TgVdkdNqxkeb","u":1547020386321}
{"q":"Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win.","s":"Stephen King","t":"","_id":"JqfSUx8Jd2DN2jAe","u":1547020386286}
{"q":"So that's what it feels like.","s":"Logan","t":"Movie","_id":"KXCCwrvETahidcYc","u":1547020386164}
{"q":"<i>*time travels and bumps into her past self*</i>\n<b>Writer:</b> You are so beautiful.. Someone should have told you that.","s":"Predestination","t":"Movie","_id":"KZJ0ci95H1jTSNQi","u":1547020386227}
{"q":"Stories are wild creatures. When you let them loose, who knows what havoc they might wreck?","s":"A monster calls","t":"Book","_id":"KbYYqCkgGJ5ZJCRW","u":1547020386141}
{"q":"Inner peace is the ability to accept past as it was, present as it is and the future as it might; and make peace with it.","s":"SP","t":"","_id":"KdJm5loejXteSHuG","u":1547020386299}
{"q":"Write for an audience of one. You.","s":"Supernatural","t":"Series","_id":"KpDb0sEnk6bbZlYm","u":1547020386339}
{"q":"You can do anything, but not everything.","s":"Sivaji Rao","t":"My Landlord","_id":"LcXR8kM3SdDZnTUN","u":1547020386065}
{"q":"<i>*Looking angrily at sky*</i> - He followed your stupid rules and it still wasn't good enough.\nSo, what does it takes to please you?\nBreak rules and you fall. Follow them and you still lose!","s":"Lucifer","t":"Series","_id":"Nny22dFLL8LfAMks","u":1547020386174}
{"q":"After dwelling on all conceivable reasons for existence, the only singularity that justifies it, is <b>enjoying it</b>.","s":"SP","t":"","_id":"NzrcfVldYm6LYrn8","u":1547020386206}
{"q":"<b>Harry</b>: Is this all real? Or is it just happening inside my head?\n<b>Dumbeldore</b>: Of course it's happening inside your head, Harry. Why should it mean, that it's not real?","s":"Harry Potter","t":"Movie","_id":"OEtv8U6tVEAzk4Oq","u":1547020386197}
{"q":"I am going to take this bucket of water and pour it on the flames of hell, and then I am going to use this torch to burn down the gates of paradise so that people will not love God for want of heaven or fear of hell; but because he is God.","s":"Looking for Alaska","t":"Book","_id":"ONpTQxpobRYBxdFL","u":1547020386147}
{"q":"If you are gonna have faith, you can't just have it when miracles happen. You have to have it when they don't.","s":"Supernatural","t":"TV Series","_id":"OlDnyGb4x8jFH4K5","u":1547020386136}
{"q":"The moment you try to fit in, you disappear.","s":"Tetris","t":"Game","_id":"PEwdkA7YstghFq9x","u":1547020386077}
{"q":"This is where you learn; they pretty much never say thanks when you save them.","s":"Bobby Singer","t":"Supernatural","_id":"PMzC3zoSIe3ynQb1","u":1547020386335}
{"q":"Social Intelligence and Wisdom are very different things. One is when you know what a person needs from you. And the other is when you know what the person actually needs.","s":"SP","t":"","_id":"QKJV2vtLPI9TPRpj","u":1547020386202}
{"q":"The right man in the wrong place can make all the difference in the world.","s":"G-Man in Half Life 2","t":"Video Game","_id":"Qu0EUVOWuLsUWUh8","u":1547020386089}
{"q":"Leave it a little better than you found it.","s":"Never Always Sometimes","t":"Book","_id":"RfnYWpYwejAxdi1n","u":1547020386124}
{"q":"<b>Ray</b> - Do you know the definition of insanity?\n<i>Elliot's inner voice -  He clearly doesn't know who he is talking to.</i>","s":"Mr. Robot","t":"Series","_id":"VIbYIL2iNkonQNN9","u":1547020386186}
{"q":"But there are harder things than being invisible.","s":"A monster calls","t":"Book","_id":"WIQ58Jx5s2P7SH9J","u":1547020386148}
{"q":"<i>\"..and there, I saw her. She was so happy, and dumb. And I was, smart and miserable. You tell me who the genius is.\"</i>","s":"House M.D.","t":"Series","_id":"XyfHqyYds3E96sON","u":1547020386272}
{"q":"<b>Padre</b> *<i>dying in  Lucifer's arms</i>* - I thought, I came to you for help. But maybe god didn't put you in my path. Maybe he put me in yours.","s":"Lucifer","t":"Series","_id":"Y1K8BtpNDMgBxukG","u":1547020386175}
{"q":"<b>Reese</b> - We weren't helping people. We were just delaying the inevitable.\n<b>Lionel</b> - No one said we were gonna win this war. But this doesn't mean we stop fighting","s":"Person of Interest","t":"Series","_id":"YmJapEebqTdcGUF1","u":1547020386176}
{"q":"Endings don't have to be perfect. They can still be good. Still be meaningful to some.","s":"Tokyo Ghoul","t":"Anime","_id":"ZBhCuoSQamBbrGmI","u":1547020386157}
{"q":"Smile, because it's easier than explaining what is killing you inside.","s":"Joker","t":"Batman Series","_id":"ZKRXrZ7fpQKcyyMG","u":1547020386272}
{"q":"No orientation. No guidebook. Figuring out how it works is half the fun. All you do is make choices.","s":"Westworld","t":"TV Series","_id":"ZkqQlntQWTy5d5bA","u":1547020386128}
{"q":"<i>“We each live inside our own fantasies.”</i> - Itachi Uchiha","s":"Naruto","t":"Anime","_id":"al5IUh3xTRNqeNud","u":1547020386296}
{"q":"In a closed society where everybody is guilty, the only crime is getting caught. In a world of thieves, the only final sin is stupidity.","s":"Hunter S. Thompson","t":"Journalist","_id":"aoxkylOS3tbGkBYQ","u":1547020386286}
{"q":"We don't need jobs, Harold. We need purpose.","s":"Person of Interest","t":"Series","_id":"b7hUjlE7MCtqIgEM","u":1547020386325}
{"q":"The human heart has hidden treasures, In secret kept, in silence sealed; The thoughts, the hopes, the dreams, the pleasures, Whose charms were broken if revealed.","s":"Jane Eyre","t":"Novel","_id":"bKe6J8It50a28z3K","u":1547020386073}
{"q":"Being still and doing nothing are two very different things.","s":"Mr. Han","t":"Karate Kid","_id":"cRPfEI10vw5jkYQG","u":1547020386094}
{"q":"Who are we, if not the stories we tell ourselves? ","s":"Legion","t":"Series","_id":"crwWjI6L6CIGYPJI","u":1547020386334}
{"q":"*Sees a fountain in Office compound*. \"I am going to take a bath there.\" *Goes and actually takes a bath*.\nLive like no one is watching.\n","s":"Prince Nallathambi","t":"Friend ","_id":"eGzGw5afRc8O1K27","u":1547020386162}
{"q":"You wear a mask for so long, you forget who you were beneath it.","s":"V for Vendatta","t":"Movie","_id":"eVv9so5P5ESz1LJz","u":1547020386099}
{"q":"All is one.","s":"Alchemy","t":"Medieval branch of Chemistry","_id":"gV1TqskJ2BePN0EC","u":1547020386103}
{"q":"That's my secret. I am always hungry.","s":"Prasad","t":"The healthy neighbour","_id":"gi7SAwHpkhos9M6o","u":1547020386108}
{"q":"<b>Padre</b> - We may not understand it, but God has a plan.\n<b>Lucifer</b> - Yes, I know. But why does everybody always think it's a good plan.","s":"Lucifer","t":"Series","_id":"gnyGCnxfFCbwzOEN","u":1547020386176}
{"q":"Thank you. For giving me a job.","s":"Person of Interest","t":"Series","_id":"h5coOWDYonwLtOZ0","u":1547020386185}
{"q":"<b>Padre</b> - I know deep in my heart, God has a plan for me.\n<b>Lucifer</b> *<i>sarcastically</i>* - Oh, his plan for me was quiet clear.\n<b>Padre</b> *<i>smiling</i>* - How do you know it's finished?","s":"Lucifer","t":"Series","_id":"hGEUSjQ8IcGvhDvH","u":1547020386175}
{"q":"<b>Dig:</b> You know, I spent the first 27 years of my life in Starling City, \nand the next five in Afghanistan.\nYou want to know what I learned?\n\n<b>Oliver:</b> There's no place like home?\n\n<b>Dig:</b> No, just the opposite.\nHome is a battlefield.\nBack home, they're all trying to get you.\nGet you to open up, be somebody\nyou're not sure you are anymore.\n","s":"Arrow","t":"Series","_id":"hftb9MHev5C5OByS","u":1547020386348}
{"q":"Just because the ending sucks, doesn't mean the story has to.","s":"House M.D.","t":"Series","_id":"hj8nsrITTRzcBl44","u":1547020386271}
{"q":"<i>\"...you can't always get what you want. But if you try sometimes, well, you might find you get what you need.\"</i>","s":"Gilbert Le Blanc","t":"StackOverflow","_id":"hyGrQSC3lwlWEjh7","u":1547020386352}
{"q":"Thomas Edison's last words were \"It's very beautiful over there\". I don't know where there is, but I believe it's somewhere, and I hope it's beautiful.","s":"Looking for Alaska","t":"Book","_id":"i1i8p16pim5LlJDE","u":1547020386153}
{"q":"Before he built rockets for the Nazis, the idealistic Werner von Braun dreamed of space travel. He star-gazed. Do you know what he said when the first V2 hit London? \n'The rocket performed perfectly. Just landed on the wrong planet.'","s":"Iron Man 3","t":"Movie","_id":"iVTI2z3cWpPspkaa","u":1547020386193}
{"q":"Work like you dont need money, love like youve never been hurt, and dance like no ones watching.","s":"Unknown","t":"","_id":"j2HmiPqBCgidfo20","u":1547020386066}
{"q":"The years of love have been forgot\nIn the fever of a minute","s":"Edgar Allan Poe","t":"Poet","_id":"jRlvrppC0sJO3lJR","u":1547020386276}
{"q":"La esta ela.","s":"House MD","t":"Series","_id":"jpJ4S0hFtH54MCoa","u":1547020386290}
{"q":"<b>Dean</b>: I guess she wasn't so bad. For a ghost. You think she's really going to a better place?\n<b>Sam</b>: I hope so.\n<b>Dean</b>: I guess we'll never know. Not until we take the plunge ourselves, huh?\n<b>Sam</b>: It doesn't really matter, Dean. Hope's kind of the whole point.","s":"Supernatural","t":"Series","_id":"k5q6VPt3gzhx4KhM","u":1547020386194}
{"q":"Generally speaking, books don't cause much harm. Except when your read them.","s":"The Name of the book is Secret","t":"Book","_id":"lfTYJKN8ub51xRdF","u":1547020386330}
{"q":"<b>Camerlengo:</b> Do you believe in God, Sir?\n<b>Robert Langdon:</b> Father, I simply believe that religion...\n<b>Camerlengo:</b> I did not ask if you believe what man says about God. I asked if you believe in God.\n<b>Robert Langdon:</b> Im an academic. My mind tells me I will never understand God.\n<b>Camerlengo:</b> And your heart?\n<b>Robert Langdon:</b> Tells me I am not meant to.","s":"Angels and Demons","t":"Movie","_id":"lz2uBWBEtE40Uj4J","u":1547020386165}
{"q":"Many things that are true feel like a cheat. A killer turns into a good king, farmer's daughters die for no reason and sometimes evil witches deserve saving.","s":"A monster calls","t":"Book","_id":"mKWUqIbhpaD8x4IV","u":1547020386146}
{"q":"And one day the invisible man decided, I will make them see.(So) He called for a monster. (And) I made them see.","s":"A monster calls","t":"Book","_id":"mT7tXh752JlEr8Qj","u":1547020386148}
{"q":"Problem with the righteous they can't shoot for shit. Making a hell of a racket though.","s":"Westworld","t":"Series","_id":"oECGEzFdC0qMhG7s","u":1547020386169}
{"q":"I am rooted, but I flow. All gold, flowing.","s":"All the bright places","t":"Book","_id":"oXVtBslIBUNhQNI1","u":1547020386114}
{"q":"<b>Hellboy:</b> <i>(*whispering in the ears of her dead girlfriend*)</i> Hey you. On the other side. Let her go. Because for her, I will cross over.\n<i>*She wakes up*</i>","s":"Hellboy","t":"Movie","_id":"omsZghCZm2wfFR4R","u":1547020386292}
{"q":"<b>Dad:</b> How is Jane? I mean, is she happy? Is she miserable? She would die before telling me.\n<b>Daughter's Friend:</b> She is happy. She thinks she is in love.\n<b>Dad:</b> <i>*smiles*</i> Good for her.\n<b>Daughter's Friend:</b> How are you?\n<b>Dad:</b> It's been a long time since anybody asked me that.","s":"American Beauty","t":"Movie","_id":"oydJw1LOmETxjR2n","u":1547020386298}
{"q":"There was once an invisible man. It was not that he was actually invisible. It was that people have become used to not seeing him. And if no one sees you, are you really there at all?","s":"A monster calls","t":"Book","_id":"rOtIqzl4cU0Bk9wh","u":1547020386152}
{"q":"Culture is like a smog. To live\nwithin it, you must breathe some of it in and, inevitably, \nbe contaminated.","s":"Altered Canon","t":"Book","_id":"tJCEMlh90XfT82B4","u":1547020386320}
{"q":"He looked like a mosnter. People treated him like a monster. He became a monster.","s":"Suicide Squad","t":"Movie","_id":"tjKrlS5bBiKL7RfF","u":1547020386132}
{"q":"The problem with being the bad guy; There's always someone worse.","s":"Person of Interest","t":"Series","_id":"tt60QeoZHc9dXP3r","u":1547020386170}
{"q":"In a system, any set of seemingly random events can be traced to an intersection. In short; there are no coincidences. Everything happens for a reason.","s":"Dynamic Systems","t":"Mathematics","_id":"tzXzncFf1Tweu63v","u":1547020386099}
{"q":"<b>Bruce:</b> But what if I need you? What if I need answers?\n<b>God:</b> That's your problem, Bruce. That's everybody's problem. You keep looking up.","s":"Bruce Almighty","t":"Movie","_id":"u3KUjsAyVQfX0kmA","u":1547020386291}
{"q":"<b>Atlanta:</b> Saint, you wield a flag instead of a sword in battle. Why? So that your hands won't be bloodied?\n<b>Jeanne d'Arc:</b> My hands aren't bloodied because I don't wield a sword.","s":"Fate Apocrypha","t":"Anime","_id":"vqCX23mWdmPQUywg","u":1547020386298}
{"q":"Life should have some background music.","s":"Balaje","t":"My Friend","_id":"yII3Yc5bJoOe5vSR","u":1547020386123}
{"q":"Sometimes people need to lie to themselves most of all.","s":"A monster calls","t":"Book","_id":"yU5D6pz4aoAwxAd5","u":1547020386142}
{"q":"Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century.","s":"Dame Edna Everage","t":"Someone","_id":"yWtjQBWEXKk0t01J","u":1547020386068}
{"q":"One has all the intelligence and energy one needs. The only thing required is, <b>a reason</b>.","s":"SP","t":"","_id":"yfjT7HY3PG6Kyi7G","u":1547020386210}
{"q":"Youve heard of the golden rule, havent you? Whoever has the gold makes the rules.","s":"Crazy hunch-backed old guy in Aladdin","t":"Cartoon","_id":"z6hrdjmVJqdjptvp","u":1547020386067}
{"q":"When life gives you lemons, don't make lemonade. Make life take the lemons back! Get mad! I don't want your damn lemons! What am I supposed to do with these?! Demand to see life's manager! Make life rue the day it thought it could give Cave Johnson lemons! Do you know who I am?! I'm the man who's gonna burn your house down! With the lemons! I'm gonna get my engineers to invent a combustible lemon that burns your house down!","s":"Portal 2","t":"Video Game","_id":"zHfgYZFYUCaV0mK3","u":1547020386165}
